<%@ page contentType="text/html;charset=UTF-8" language="java"%>
<%@include file="header.jsp"%>

  <div class="container clearfix sub-page">
    <div class="sub-side fl">
      <ul>
        <li>
          <a href="./company-profile.html">公司简介</a>
        </li>
        <li class="active">
          <a href="./contact-us.html">联系我们</a>
        </li>
      </ul>
    </div>
    <div class="sub-main fl">
      <div class="title">联系我们</div>
      <div class="content">
        <p>操盘所（www.cpsuo.com）隶属于深圳市鑫茂利来投资有限公司，国金集团旗下子公司，是一家面向全国投资者的互联网金融平台，于2015年正式上线，目前中国最大、最安全的股票+期货配资平台。为广大股民提供在线配资服务，配资金额从100元起配，最高3000万元，可免息配资、按天配资、按月配资、大额配资提供操盘资金。配资是一种创新的资金融资工具，运用杠杆资金原理，通过少量的自有资金，向大家炒配资1-10倍的资金，用最少的资金赚取最多的利润。集团线下实体业务提供坚实保障，拥有丰富的资本积累，3年配资管理经验，帮助投资者放心投资，获取更大收益。依托国金集团强大的资金实力，风控管理能力，稳扎稳打，永远把客户资金安全放在第一位，成为深受广大投资者信赖的互联网金融平台。</p>
        <p>
          操盘所是中国首创股票+期货配资双模式，通过与第三方支付平台、证券公司、期货公司、银行合作，做到保证金支付平台充值监管、交易账户证券公司监管、账户资金银行托管。为广大股民提供安全、快捷、灵活的资金，是广大股民股市投资利器，在风控方面，我们从法律安全保障、资金安全保障和信息安全保障三大板块入手，层层审核，层层筛选，确保项目风控与投资者的投资安全为，做您身边最专业的互联网理财服务平台
        </p>
        <p>
          资金优势
        </p>
        <p>
          对客户交易资金的管理完全按照"专户专款专用"的标准模式进行运作，采用第三方合作机构进行监管。
        </p>
        <p>
          软件优势
        </p>
        <p>客户通过通达信、博易大师下载独立的证券期货账户进行交易，确保账户真实，资金安全，杜绝虚拟盘。</p>
      </div>
    </div>
  </div>
 <%@include file="footer.jsp"%> 