<%@ page contentType="text/html;charset=UTF-8" language="java"%>
<%@include file="header.jsp"%>
<%
	String remdPhone = (String)request.getParameter("remdPhone");
%>
<body class="has-hd">
  <!-- 顶部导航栏 -->
  <div class="header">
    <div class="hd-left">
      <a href="javascript:history.back()" class="back-btn">
        <img src="./images/common/back.png" alt="">
      </a>
    </div>
    <div class="hd-center">
      <h1 class="title">
        注册服务协议
      </h1>
    </div>
  </div>
  <div class="agreement container">
    <h1 class="title">注册服务协议</h1>
    <p>98配资（网址：www.98peizi.com，以下简称"本网站"）依据本协议的规定为本网站个人会员（以下简称"个人会员"）提供服务，本协议在个人会员和
      98配资之间具有法律效力。98配资服务包含任何98配资提供的基于互联网以及移动网的相关服务，98配资在此特别提醒您认真阅读、充分理解本协议各条款，特别是其中所涉及的免除及限制98配资责任的条款、对个人会员权利限制条款等。请您审慎阅读并选择接受或不接受本协议。您理解并同意，除非您接受本协议所有条款，否则您无权使用本网站于本协议项下所提供的服务，您一经在本网站注册或使用本网站服务即视为对本协议全部条款已充分理解并完全接受。</p>
    <h1>第一章 &nbsp;98配资服务</h1>
    <p>第一条&nbsp;&nbsp;98配资服务是指由本网站向个人会员提供交易信息发布、交易管理等促成个人会员与本网站其他个人会员达成借款协议的居间服务以及其他客户服务，具体详情以本网站当时提供的服务内容为准。个人会员通过本网站提供的居间服务与本网站的其他个人会员达成所有借款协议下资金的存放和移转均通过银行或第三方支付机构实现，本网站并不参与交易资金的实际划转。</p>
    <p>第二条
      &nbsp;个人会员在此同意并确认，在本协议履行过程中，本网站保留视情况随时对本网站服务及本协议内容进行修改的权利。一旦本协议的内容发生变动，本网站将通过平台公示的形式通知用户最新的服务协议，而不再向个人会员作个别通知。如果个人会员不同意本网站对本协议所做的修改，个人会员应立即停止使用本网站服务，但个人会员仍应对使用本网站服务期间的行为承担相应责任。若个人会员继续使用本网站服务，则视为该个人会员接受本网站对本协议所做的修改，并应遵照修改后的协议执行。</p>
    <p>第三条
      &nbsp;本网站对于个人会员的通知及任何其他的协议、告示或其他关于个人会员使用会员账户及服务的通知，个人会员同意本网站可通过98配资平台公告、电子邮件、手机短信、无线通讯装置等电子方式或常规的信件传递等方式进行，通知于发送之日视为已送达收件人。因信息传输等原因导致个人会员未在前述通知发出当日收到通知的，本网站将不承担任何责任。请您及时关注。</p>
    <p>第四条
      本网站保留视情况终止、中止、限制或改变本网站服务的权利。若个人会员继续使用本网站服务，则视为该个人会员接受并同意该限制或改变。</p>
    <h1>第二章 个人会员</h1>
    <p>第五条
      &nbsp;98配资的个人会员应是符合中国法律规定的年满18周岁以上（含18周岁）且具有完全民事行为能力的自然人。如您不符合该条件，请勿注册。</p>
    <p>第六条 &nbsp;个人会员同意并确认以下信息提供事项：</p>
    <p>1、个人会员必须依据98配资的提示要求提供本人真实、有效、及完整的个人身份信息，包括但不限于真实姓名、身份证号、联系电话、地址、电子信箱等。个人会员在此明确授权，98配资有权通过其他第三方机构对个人会员所提供的个人身份信息进行查验。</p>
    <p>2、当个人会员向本网站提供的信息和资料发生变更，个人会员有义务及时更新个人会员的资料，确保始终真实、有效、及时及完整。若个人会员提供任何错误、虚假、过时或不完整的信息或资料，或者本网站有理由怀疑个人会员的信息或资料为错误、虚假、过时或不完整的，98配资有权暂停、中断或终止个人会员使用本网站的部分或全部服务，并对个人会员的会员账户做冻结处理。&nbsp;在此情况下，本网站不承担任何责任，并且个人会员同意负担因此所产生的直接或间接的任何支出或损失。</p>
    <p>3、如因个人会员向98配资提供的信息或资料不符合前述约定，而导致的一切法律后果和赔偿责任均由个人会员承担，本网站对此不承担任何责任。如因此而给本网站造成损失的，个人会员应当承担相应的赔偿责任。</p>
    <p>第七条 &nbsp;&nbsp;个人会员同意并确认以下个人账户使用事项：</p>
    <p>1、个人会员在98配资成功注册时，将生成个人会员账户（以下简称"会员账户"）。会员账户将记载个人会员在98配资平台上的所有活动。上述会员账户是个人会员登陆98配资平台的唯一凭证。</p>
    <p>2、个人会员应当妥善保管账户信息以确保会员账户及密码安全。个人会员对利用该会员账户及密码所进行的一切行为承担全部责任。</p>
    <p>3、个人会员不得将会员账户授权、许可、转让或出借给任何第三人使用，亦不可使用其他人的账户。因黑客、病毒或个人会员的保管疏忽等非98配资的原因导致个人会员的会员账户遭他人非法使用的，98配资不承担任何责任。</p>
    <p>4、
      98配资通过个人会员的会员账户来识别个人会员的指令。个人会员同意并确认，使用会员账户和密码登陆后在98配资的一切行为均将被视为个人会员本人的行为。会员账户操作所产生的电子信息记录均为个人会员行为的有效证明，并由个人会员本人承担由此产生的全部责任。</p>
    <p>5、冒用他人账户的，本网站保留追究实际使用人责任的权利。</p>
    <p>第八条
      &nbsp;个人会员如发现有第三人冒用或盗用其会员账户，应立即以有效方式通知本网站，要求本网站立刻中止相关服务，否则由此产生的一切责任由个人会员本人承担。同时，个人会员理解本网站对个人会员的请求采取行动需要合理时间，在接到通知的24小时内，本网站对前述第三人冒用或盗用账户导致的损失不承担任何责任。</p>
    <p>第九条
      &nbsp;个人会员决定不再使用会员账户时，应向本网站申请注销该会员账户，经本网站审核同意后可正式注销会员账户。个人会员死亡或被宣告死亡的，其在本协议项下的各项权利义务由其继承人承担。若个人会员丧失全部或部分民事权利能力或民事行为能力，98配资或其授权的主体有权根据有效司法文书（包括但不限于生效的法院判决等）或其监护人的指示处置其会员账户。</p>
    <p>第十条
      &nbsp;个人会员同意并确认，本网站有权依据本协议的约定无需进行事先通知即终止提供会员账户服务，并可能立即暂停、关闭或删除会员账户及该会员账户中所有相关资料及档案。</p>
    <p>第十一条
      &nbsp;个人会员同意并确认，会员账户的暂停、终止或注销不代表个人会员责任的终止，个人会员仍应对使用本网站服务期间的行为承担可能的违约或损害赔偿责任，同时本网站仍可保有个人会员的相关信息。</p>
    <h1>第三章 服务费用</h1>
    <p>第十二条
      &nbsp;个人会员使用本网站服务过程中，本网站有权向个人会员收取相应的服务费用。具体服务费用明细详见个人会员使用本网站服务时98配资平台上所列收费方式说明。本网站保留单方面制定及调整服务费用的权利。&nbsp;个人会员承诺按本协议及相关收费说明的规定向本网站支付服务费。若个人会员未依照本协议及相关收费说明的规定向本网站支付服务费（包括但不限于拒绝支付、拖延支付、部分支付等），
      98配资有权向个人会员追缴相应服务费，因追缴行为产生的所有费用（包括但不限于差旅费、律师费、诉讼费等）全部由个人会员承担。</p>
    <p>第十三条
      &nbsp;个人会员通过本网站与其他第三方（如银行或第三方支付公司等）签订协议或使用第三方服务的，个人会员应按照与其他第三方的约定向其他方支付费用。</p>
    <h1>第四章 &nbsp;98配资居间服务流程及相关事项</h1>
    <p>第十四条
      &nbsp;您了解并同意，您在使用本网站居间服务前须先进行身份认证，未进行身份认证或身份认证未通过的个人会员将无法使用98配资提供的居间服务。由此产生的损失，本网站不承担任何责任。</p>
    <p>第十五条
      &nbsp;有融资借款意图的个人会员（以下简称"借款人"）在完成98配资要求的实名认证后，可以在98配资平台上发布融资借款计划。发布融资借款计划应遵循如下流程：</p>
    <p>1、发布融资借款计划之前，借款人在第三方支付机构开设资金账户，通过银行或其他支付手段向第三方支付机构的资金账户内划入以下款项，并授权第三方支付机构在融资借款计划发布期间，对于以下款项做冻结处理：</p>
    <p>1）借款人与 98配资约定的，用以担保投资人借款本金（以下简称"保证金"）；</p>
    <p>2）根据其计划融资金额以及借款人承诺的年化利率确定的，应向投资者支付的第一个月的利息；</p>
    <p>3）应向98配资支付的第一个月的服务费。</p>
    <p>2、除非98配资另有规定，前述所有款项须均已划入并冻结后，借款人的融资借款计划才能发布在98配资相应网站页面上。借款人前述所有款项的成功划入及冻结是借款人能够使用借款款项的前提。</p>
    <p>3、借款人不可撤销的授权98配资向第三方支付机构披露其相关借款信息；同时借款人不可撤销的授权第三方支付机构在确认借款人已经向其第三方支付平台资金账户内划转前述所有资金，并且资金已被冻结后，向
      98配资平台通知相关信息。98配资平台在确认收到第三方支付机构的通知之前，有权拒绝借款人发布其融资借款计划。</p>
    <p>4、借款人知悉并承诺遵守98配资的相关协议及其他相关方（如果有）的关于风险控制的要求，不违规使用借款款项。</p>
    <p>第十六条
      &nbsp;有投资意图的个人会员（以下简称"投资人"）在完成98配资要求的认证后，可以参与98配资平台上的融资借款计划。参与融资借款计划应遵循如下流程：</p>
    <p>1、投资人在98配资开设资金账户，通过银行或其他支付手段向98配资开设的资金账户内划入借款本金，并授权98配资在投资人申请参与的融资借款计划尚未募集到预期的金额（以下简称"满标"）之前，对于该笔借款资金进行冻结处理。</p>
    <p>2、投资人不可撤销的授权98配资披露其相关借款信息；同时投资人不可撤销的授权98配资在确认借款人已经向其第三方支付平台资金账户内划转前述借款本金，并且资金已被冻结后，向98配资平台通知相关信息。投资人了解并同意，借款本金的划入和成功冻结是参与融资借款计划的前提，98配资平台如未收到通知，投资人则无法参与其申请该融资借款计划，即使借款本金已划入。如由此造成损失的，由投资人自行承担。</p>
    <p>第十七条
      &nbsp;借款人和投资人之间的借款关系于融资借款计划满标之时即时成立，借款人应于发布融资借款计划时、投资人应于参与融资借款计划时查看98配资上的借款协议版本。借款人和投资人之间具体的权利义务由借款协议规定。借款人了解并同意，即使借款协议已成立，如果借款人未按约定于满标前按约定划入保证金，借款人将无法使用借款款项，但利息及服务费照付。如果借款人融资借款计划没有在发布后72个小时内募集到预期的金额（以下简称"流标"），则借款人和投资人之间借款关系不成立。第三方支付机构将根据个人会员的授权及98配资的通知将其在第三方支付平台资金账户内已经冻结的资金做解冻处理。</p>
    <p>第十八条
      &nbsp;个人会员同意并确认，98配资将仅为个人会员提供信息中介服务。98配资上向个人会员提供的各种信息及资料仅为参考，个人会员应依其独立判断做出决策。个人会员据此进行交易的，产生的风险由个人会员自行承担，98配资不承担任何责任；98配资无法也没有义务保证个人会员在发出借款要约或投资意向后，能够实际获得借款或投资成功，个人会员因前述原因导致的损失（包括但不限于利息、手续费、管理费等）由个人会员自行承担，
      98配资不承担任何责任；在交易过程及还款过程中，个人会员之间发生的纠纷，由纠纷各方及其他有关方自行解决，98配资不承担任何责任。</p>
    <p>第十九条 &nbsp;个人会员同意并确认如下事项：</p>
    <p>1、个人会员保证并承诺通过 98配资平台进行交易的资金来源合法。</p>
    <p>2、个人会员同意并确认，个人会员在98配资平台上按服务流程所确认的交易状态，将成为98配资为个人会员进行相关操作（包括但不限于指示第三方支付机构冻结资金、发布或参与融资借款计划、形成合同等）的不可撤销的指令。个人会员同意相关指令的执行时间以98配资在其系统中进行实际操作的时间为准。个人会员同意98配资有权依据本协议及本网站相关纠纷处理规则等约定对相关事项进行处理。</p>
    <p>3、个人会员未能及时对交易状态进行修改、确认或未能提交相关申请所引起的任何纠纷或损失由个人会员自行负责，
      98配资不承担任何责任。</p>
    <p>第二十条
      &nbsp;98配资有权基于交易安全等方面的考虑不时设定涉及交易的相关事项，包括但不限于融资借款计划发布次数、融资借款计划参与次数等，个人会员了解98配资的前述设定可能会对交易造成一定不便，对此没有异议。</p>
    <h1>第五章 &nbsp;98配资其他服务相关事项</h1>
    <p>第二十一条
      &nbsp;&nbsp;98配资将对个人会员在98配资平台的所有操作进行记录，个人会员可以通过会员账户实时查询会员账户名下的所有交易记录。</p>
    <p>第二十二条
      &nbsp;&nbsp;个人会员根据98配资提供的居间信息而成立的合同采用电子合同方式。个人会员使用会员账户登录98配资平台后，以会员账户ID通过98配资签署的电子合同即视为个人会员本人真实意愿并以个人会员本人名义签署的合同，具有法律效力，个人会员不得以其账户密码等账户信息被盗用或其他理由否认已订立的电子合同的效力或不按照合同履行相关义务。</p>
    <p>第二十三条
      &nbsp;&nbsp;个人会员根据本协议以及98配资的相关规则签署电子合同后，不得擅自修改该合同。98配资向个人会员提供电子合同的备案、查看、核对服务，如对电子合同真伪或电子合同的内容有任何疑问，应以98配资留存的合同为准。</p>
    <p>第二十四条
      &nbsp;&nbsp;个人会员不得私自仿制、伪造在98配资上签订的电子合同或印章，不得用伪造的合同进行诈骗或进行其他非法使用，否则由个人会员自行承担全部责任。</p>
    <p>第二十五条
      &nbsp;&nbsp;个人会员同意，98配资有权在提供98配资服务过程中以各种方式投放各种商业性广告或其他任何类型的商业信息（包括但不限于在98配资的任何页面上投放广告），并且个人会员同意接受98配资通过电子邮件或其他方式向个人会员发送商品促销、服务推广或其他相关商业信息。</p>
    <p>第二十六条&nbsp;<strong><strong>&nbsp; &nbsp;</strong></strong>个人会员通过其与98配资会员账户绑定的手机号，以电话形式向98配资发出指令，要求98配资按照其指令操作其指定的期货账户的（包括但不限于买卖交易等），均视为个人会员本人的真实意愿，
      98配资根据个人会员指令操作前述账户产生的责任及后果均由个人会员独立承担。98配资根据来电手机号识别个人会员的身份，个人会员应妥善保管手机，因手机保管不善、遗失、被盗或其他原因被他人冒用导致98配资按照来电指令执行操作的，98配资不承担因此导致的任何后果或责任。个人会员理解并同意因互联网数据传输、交易系统故障、市场变化等不受98配资控制的因素导致无法按照个人会员指令完成全部或部分操作的，
      98配资不承担任何责任。鉴于该服务系98配资基于个人会员利益额外为个人会员免费提供的服务，98配资瑕疵执行指令的后果亦由个人会员独立承担。</p>
    <h1>第六章 &nbsp;风险提示和责任限制</h1>
    <p>第二十七条
      &nbsp;在任何情况下，对于个人会员使用本网站服务过程中涉及的，由第三方机构向个人会员提供的一切服务由第三方机构自行负责，所产生的一切责任和后果均由该第三方机构承担，本网站不承担任何责任。</p>
    <p>第二十八条<strong><strong> &nbsp;</strong></strong>&nbsp;在任何情况下，因个人会员自身的原因导致的任何损失或责任，由个人会员自行负责，本网站不承担任何责任。</p>
    <p>第二十九条<strong><strong> &nbsp;个人会员理解并同意，基于互联网的特殊性，98</strong></strong><strong><strong>配资</strong></strong><strong><strong>无法保证服务不会中断，也无法保证服务的及时性和安全性。对于包括但不限于本网站系统停机维护、电信设备出现故障不能传输数据、本网站或网络供应商或其他相关第三方设备或系统出现故障、遭到病毒或黑客攻击或者发生台风、地震、海啸、洪水、停电、战争、恐怖袭击等不可抗力之因素，而造成的服务中断、延迟，使个人会员无法使用本网站服务或使用本网站服务时受到影响而造成的相关损失，本网站不承担任何责任。</strong></strong></p>
    <p>第三十条&nbsp;&nbsp;个人会员理解并同意，任何通过本网站服务促成的交易并不能避免以下风险的产生，对于个人会员因如下风险而产生的损失，本网站不承担任何责任：</p>
    <p>1、宏观经济风险：因宏观经济形势变化，可能引起价格等方面的异常波动，个人会员有可能遭受损失。</p>
    <p>2、政策风险：有关法律、法规及相关政策、规则发生变化，可能引起价格等方面异常波动，个人会员有可能遭受损失。</p>
    <p>&nbsp;</p>
  </div>



</body>
</html>
